[
  "cmdr",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "better-export-pdf",
  "remotely-save",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "calendar",
  "obsidian-image-auto-upload-plugin"
]